<?php

return [
	'change_template_confirmation' => 'Вы уверены, что хотите изменить шаблон страницы? Изменения будут потеряны..',
	'content'                      => 'Содержимое',
	'content_placeholder'          => 'Ваше содержимое тут',
	'meta_description'             => 'Мета описание',
	'meta_keywords'                => 'Мета ключевые слова',
	'meta_title'                   => 'Мета заголовок',
	'metas'                        => 'Мета',
	'name'                         => 'Имя',
	'open'                         => 'Открыть',
	'page'                         => 'Страница',
	'page_name'                    => 'Имя страницы (для администраторов)',
	'page_slug'                    => 'Ярлык страницы (URL)',
	'page_slug_hint'               => 'Будет автоматически сгенерирован из заголовка, если не указан.',
	'page_title'                   => 'Заголовок',
	'pages'                        => 'Страницы',
	'slug'                         => 'Ярлык',
	'template'                     => 'Шаблон',
	'template_not_found'           => 'Шаблон не найден, возможно он был удалён с момента создания страницы.',
];
